[
  {
    "uuid": "1",
    "tytul": "Archiwum Historii Mówionej",
    "tytulEn": "Spoken History Archive",
    "tresc": "<p>Archiwum Historii Mówionej to największy w Polsce zbiór relacji biograficznych świadków historii XX wieku. Najstarsze relacje zostały nagrane przez środowisko KARTY jeszcze w latach 80. Obecnie historia mówiona to znana i popularna metoda zapisu indywidualnej pamięci o przeszłości. Dzięki zbiorom AHM odkryjesz indywidualny, ludzki wymiar Historii; siłą naszych relacji są niepowtarzalne, nieoczywiste obrazy i emocje, które składają się na fascynujący zapis pamięci o XX wieku. </p>",
    "trescEn": "<p>The Spoken History Archive is the largest collection of reports in Poland biographical witnesses of the history of the 20th century century. The oldest accounts remain recorded by the KARTY environment back in the 1980s. Now history spoken is known and popular method of recording individual memory about the past. Thanks to the AHM collections you will discover the individual, human dimension History; the strength of our relationships are unique, non-obvious images and emotions that make up a fascinating record of the memory of the 20th century century.</p>",
    "trescProsta": "",
    "trescEnProsta": "",
    "dataUtworzenia": "2024-07-17T12:56:03.620Z",
    "archiwum": false,
    "czyWlasciciel": false
},
  {
    "uuid": "1",
    "tytul": "To jest news!",
    "tytulEn": "This is news!",
    "tresc": "<p>Testowa informacja </p>",
    "trescEn": "<p>Just testing....</p>",
    "trescProsta": "Tekst prosty.",
    "trescEnProsta": "Simple text",
    "dataUtworzenia": "2024-07-17T12:56:03.620Z",
    "archiwum": false,
    "czyWlasciciel": false
},
{
  "uuid": "2",
  "tytul": "To jest 2 news!",
  "tytulEn": "This is 2nd news!",
  "tresc": "<p>Testowa informacja </p>",
  "trescEn": "<p>Just testing....</p>",
  "trescProsta": "Tekst prosty.",
  "trescEnProsta": "Simple text",
  "dataUtworzenia": "2024-07-17T12:56:03.620Z",
  "archiwum": false,
  "czyWlasciciel": false
}
]
